export const songService = {
    getSongs
}

function getSongs() {
  return [
    {
      title: "הממשלה עבריינית",
      body: "מספר אחד הוא נאשם,*מספר שתיים עבריין,*מספר שלוש הוא טרוריסט,*מספר ארבע הוא פשיסט,*מספר חמש שונא נשים,*שש ושבע מושחתים,*שמונה הומופוב גזען,*וקיש האפס הוא פחדן,*יריב לוין הורס ת'חוק,*ואנחנו לא נשתוק אבל בסוף בגצ החליט,*הממשלה עבריינית*הממשלה עבריינית*הממשלה עבריינית ",
      sign: 'SOON',
      recording: 'SOON'
    },
    {
      title: "לא נוותר",
      body: "לא נוותר*לא נוותר*לא נוותר*לא נוותר*לא נוותר*עד שיהיה פה טוב יותר",
      sign: 'SOON',
      recording: 'SOON'
    },
  ];
}
